<?php
// Text
$_['text_refine']       = 'Выберите подкатегорию';
$_['text_product']      = 'Товары';
$_['text_error']        = 'Категория не найдена!';
$_['text_empty']        = 'В данной категории нет товаров.';
$_['text_quantity']     = 'Количество:';
$_['text_manufacturer'] = 'Производитель:';
$_['text_model']        = 'Модель:';
$_['text_points']       = 'Бонусные баллы:';
$_['text_price']        = 'Цена:';
$_['text_tax']          = 'Без НДС:';
$_['text_compare']      = 'Сравнение товаров (%s)';
$_['text_sort']         = 'Сортировать по:';
$_['text_default']      = 'умолчанию';
$_['text_name_asc']     = 'названию от А до Я';
$_['text_name_desc']    = 'названию от Я до А';
$_['text_price_asc']    = 'цене от низкой до высокой';
$_['text_price_desc']   = 'цене от высокой до низкой';
$_['text_rating_asc']   = 'рейтингу (начиная с низкого)';
$_['text_rating_desc']  = 'рейтингу (начиная с высокого)';
$_['text_model_asc']    = 'модели: от А до Я';
$_['text_model_desc']   = 'модели: от Я до А';
$_['text_limit']        = 'Показать:';